import img1 from "../../public/imgs/blog1.png";
import img2 from "../../public/imgs/blog2.png";
import img3 from "../../public/imgs/blog3.png";
import img4 from "../../public/imgs/blog4.png";

const data = [
  {
    id: 1,
    img: img1,
    name: "Что такое инфузомат (инфузионный насос)",
    date: "14.03.2023",
    title:
      "Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь.",
  },
  {
    id: 2,
    img: img2,
    name: "Что такое инфузомат (инфузионный насос)",
    date: "14.03.2023",
    title:
      "Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь.",
  },
  {
    id: 3,
    img: img3,
    name: "Что такое инфузомат (инфузионный насос)",
    date: "14.03.2023",
    title:
      "Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь.",
  },
  {
    id: 4,
    img: img4,
    name: "Что такое инфузомат (инфузионный насос)",
    date: "14.03.2023",
    title:
      "Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь.",
  },
];
export default data;
