import service1 from "../../public/imgs/service1.png";
import service2 from "../../public/imgs/service2.png";
import service3 from "../../public/imgs/service3.png";
import service4 from "../../public/imgs/service4.png";
import service5 from "../../public/imgs/service5.png";
import service6 from "../../public/imgs/service6.png";
import service7 from "../../public/imgs/service7.png";
import service8 from "../../public/imgs/service8.png";

export const servicesData = [
  {
    id: 1,
    name: "Апробация",
    img: service1,
    description:
      "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
  },
  {
    id: 2,
    name: "Помощь в подборе оборудования",
    img: service2 ,
    description:
      "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
  },
  {
    id: 3,
    name: "Помощь инженеров в настройке",
    img: service3 ,

    description:
      "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
  },
  {
    id: 4,
    name: "Пуско-наладочные работы",
    img:  service4 ,

    description:
      "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
  },
  {
    id: 5,
    name: "Обучение работе с оборудованием",
    img:  service5 ,

    description:
      "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
  },
  {
    id: 6,
    name: "Подменный аппарат",
    img:  service6 ,

    description:
      "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
  },
  {
    id: 7,
    name: "Работа с учебными центрами повышения квалификации медицинского персонала",
    img:  service7 ,

    description:
      "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
  },
  {
    id: 8,
    name: "Организация обучения врачей на собственной территории",
    img:  service8 ,

    description:
      "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
  },
];
